[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "quickadd",
  "recent-files-obsidian",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-annotator",
  "obsidian-outliner"
]